Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/digital_horing_om_rapporten_fra_sannhets-_og_forsoningskommisjonen.html.tmx
Source language: nob
Languages: sme

source: Digital høring om rapporten fra Sannhets- og forsoningskommisjonen
sme: Digitála gulaskuddan Duohtavuođa- ja soabahankommišuvnna raporta birra

source: Sametinget inviterer enkeltpersoner, institusjoner, organisasjoner og foreninger i Sápmi til digital høring om rapporten fra Sannhets- og forsoningskommisjonen 18. oktober. Sametingsrådet ønsker spesielt fokus på tiltak som bør løftes i en forsoningsprosess.
sme: Sámediggi bovde ovttaskas olbmuid, institušuvnnaid, organisašuvnnaid ja servviid Sámis digitála gulaskuddamii Duohtavuođa- ja soabahankommišuvnna raporta birra golggotmánu 18. b. Sámediggeráđđi sávvá erenoamážit deattuhit makkár doaibmabijuid berrešii loktet soabadanproseassas.

source: Det er lagt opp til to digitale høringer.
sme: Leat guokte digitála gulaskuddama golggotmnánu 18. b.:

source: Kl. 11.00 arrangeres digital høring for institusjoner, organisasjoner og foreninger i Sápmi.
sme: Dii. 11.00 lágiduvvo digitála gulaskuddan mas institušuvnnat, organisašuvnnat ja searvvit Sámis bovdejuvvojit searvat.

source: Senere samme dag, kl. 15.00 vil det være en digital høring åpen for enkeltindivider, ved behov.
sme: Seamma beaivve dii. 15.00 lea digitála gulaskuddan ovttaskas olbmuide, dárbbu mielde.

source: Høringen skjer via Zoom.
sme: Gulaskuddan lea Zoom bokte.

source: Innloggingsdetaljer følger nedenfor.
sme: Sisabeassanleaŋka gávnnat vuollelis.

source: Vel møtt!
sme: Bures boahtin!

source: Zoom-møte kl. 1100 for institusjoner og foreninger Lenke til møtet Møte ID: 892 8613 1612 Kode: 102023
sme: Searvva Zoom čoahkkimii dii. 1100 - ásahusaide ja servviide Leaŋka čoahkkimii Čoahkkin ID: 892 8613 1612 Beassankoda: 102023

source: Zoom-møte kl. 1500 for enkeltindivider Lenke til møtet Møte ID: 847 8985 8472 Kode: 468036
sme: Searvva Zoom-čoahkkimii dii. 1500 - ovttaskas olbmuide Leaŋka čoahkkimii Čoahkkin ID: 847 8985 8472 Beassankoda: 468036
